<?php

return [
  'personal_information_title' => 'Персональные данные',
  'attention_big_text' => 'Внимание: изменить или посмотреть эти данные после регистрации будет невозможно. Данные будут использоваться, если вы потеряете доступ к своему аккаунту или при проблемах с платежами. Заполнение полей - по желанию.',
  'name_surname' => 'Имя, Фамилия',
  'phone' => 'Телефон',
  'telegram' => 'Логин Телеграм',
  'extra_email' => 'Запасной Email для восстановления пароля',
  'perm_address' => 'Текущий адрес, включая почтовый индекс',
  'date_place_birth' => 'Дата и место рождения',
  'nationality' => 'Национальность',
  'source_of_funds' => 'Источник',
  'contact_number' => 'Контактный телефон (рабочий, домашний, мобильный)',
  'invest_amount' => 'Сколько примерно вы планируете инвестировать?',
];