<?php

return [
  'sale_id_open'=>'Продажа токенов открыта!',
  'runs_from' => 'Проходит  c',
  'to' => 'до',
  'before_the_end' => 'До окончания ICO осталось',
  'transfer_money' => 'Переводите деньги только в этот период, иначе нам придется их вам вернуть. Минимальная сумма перевода
   0.035 BTC. Во время перевода около 0.00033 BTC будет потрачено как комиссия сети Bitcoin.',
  'single_wallet' => 'Единый кошелек FREED для приема инвестиций в ',
  'check_the_correctness' => 'Проверьте корректность указанного адреса как минимум в 2-х дополнительных источниках:',
  'main' => 'главная',
  'forum' => 'форум',
  'telegram_chat' => 'чат в телеграме (см. прикрепленное вверху сообщение)',
  'freed_profile' => 'профайл CEO FREED',
  'information_about_creating' => 'Информация по созданию Bitcoin кошелька и переводу денег',
  'enter_wallet_to_participate' => 'Для участия в программе, пожалуйста, добавьте кошелёк',



  'we_appreciate' => 'Мы ценим ваш интерес к проекту!',
  'congrats' => 'Поздравляем, вы успешно зарегистрировали свой аккаунт в '.env('APP_NAME').' и получили персональный кошелек.',
  'for_payment_in' => 'Для оплаты в ',
  'please_use' => ', пожалуйста, используйте следующий адрес: ',
  'current_round' => 'Текущий раунд: ',
  'minimum_payment' => 'Минимальный платёж: ',
  'set_gas' => 'Установите GAS: ',
  'please_do_not' => 'Пожалуйста, не используйте биржевые кошельки для переводов. Только следующие кошельки совместимы с токенами Ethereum ERC-20 и могут позволить вам получать и просматривать ваши балансы: JAXX, MyEtherWallet (без загрузки), Mist (Desktop), Parity (Desktop), imToken (iOS ), imToken (Android). Минимальная сумма инвестиций во время ICO ',
  'please_ensure' => 'Пожалуйста, убедитесь, что вы указали правильный адрес для Token Receipt Address и не указываете адрес, который не совместим с ERC-20. Кроме того, перед тем, как совершить платеж, убедитесь, что вы полностью ознакомились с документами и условиями продажи.',


];