<?php

return [

  'my_crypto_wallet'=>'Мой криптокошелек',
  'what_currency' => 'В какой валюте вы будете инвестировать?',
  'dont_know' => 'Не знаю',
  'fiat' => 'Фиатные валюты',
  'enter_ethereum_for_both' => 'Введите кошелек в Ethereum, с которого будете инвестировать и на который хотели бы получить токены по стандатру ERC20. Здесь нельзя использовать кошельки обменника или бирж!',
  'enter_invest_wallet' => 'Введите кошелек, с которого будете инвестировать ',
  'exch_not_allowed' => 'Здесь нельзя использовать кошельки обменника или бирж!',
  'enter_ethereum_get_tokens' => 'Введите кошелек в Ethereum, на который вы хотели бы получить токены по стандатру ERC20',
  'dont_know_message' => 'Чтобы стать инвестором на ICO, необходимо выбрать валюту и указать криптокошельки.',
  'cancel_btn' => 'Отменить',
  'save_btn' => 'Сохранить',
];