<?php

return [

  'registration' => 'Регистрация',
  'type_your_email' => 'Укажите ваш Email (пароль для входа будет выслан на этот адрес)',
  'register_btn' => 'Зарегистрироваться',
  'please_w8' => 'Пожалуйста, подождите',
  'create_password' => 'Придумайте свой пароль',
  'reg_limit_exceeded' => 'Превышен лимит попыток регистрации для этого аккаунта, пожалуйста, используйте другой Email',
  'reset_limit_exceeded' => 'Превышен лимит попыток сброса пароля для этого аккаунта, пожалуйста, используйте другой Email'
];