<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'   => 'Email или пароль введены не верно. Нажмите галочку "Я не робот" еще раз и введите правильные данные. Либо нажмите на ссылку "Забыли пароль?',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'not_confirmed_resend' => 'Пользователь существует, но не подтвержден. Пожалуйста пройдите по ссылке из письма, чтобы получить доступ. Письмо было отправлено повторно.',
    'invalid_post_service' => 'К сожалению, почтовый сервер временно не работает. Попробуйте зарегистрироваться через час. При этом не забудьте использовать тот же пароль, что вы сейчас ввели, либо с нового email адреса.',
    'smth_went_wrong' => 'Что-то пошло не так, пожалуйста попробуйте ещё раз',

];
